Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# story.mine.repost.error
source: Échec de la republication
ar: فشلت إعادة النشر
de: Erneutes Posten fehlgeschlagen
en: Repost failed
es: Error al republicar
it: Ricondivisione non riuscita
pt_br: Falha ao repostar

# story.mine.repost.success
source: Story republiée
ar: تمت إعادة نشر القصة
de: Story erneut gepostet
en: Story reposted
es: Story republicada
it: Storia ricondivisa
pt_br: Story repostada

# story.mine.save.cancel.a11y
source: Annuler l'enregistrement
ar: إلغاء الحفظ
de: Speichern abbrechen
en: Cancel saving
es: Cancelar el guardado
it: Annulla il salvataggio
pt_br: Cancelar o salvamento

# story.mine.save.cancelled
source: Export annulé
ar: تم إلغاء التصدير
de: Export abgebrochen
en: Export cancelled
es: Exportación cancelada
it: Esportazione annullata
pt_br: Exportação cancelada

# story.mine.save.failed
source: L'export de la story a échoué. Réessayez.
ar: فشل تصدير القصة. حاول مرة أخرى.
de: Story-Export fehlgeschlagen. Erneut versuchen.
en: Story export failed. Try again.
es: Error al exportar la historia. Inténtalo de nuevo.
it: Esportazione della storia non riuscita. Riprova.
pt_br: Falha ao exportar o story. Tente novamente.

# story.mine.save.photosDenied
source: Impossible d'enregistrer dans Photos. Vérifie l'autorisation Photos de Meeshy dans Réglages.
ar: تعذّر الحفظ في الصور. تحقّق من إذن الصور لتطبيق Meeshy في الإعدادات.
de: Speichern in Fotos nicht möglich. Prüfe die Fotos-Berechtigung von Meeshy in den Einstellungen.
en: Couldn't save to Photos. Check Meeshy's Photos permission in Settings.
es: No se pudo guardar en Fotos. Comprueba el permiso de Fotos de Meeshy en Ajustes.
it: Impossibile salvare in Foto. Controlla l'autorizzazione Foto di Meeshy in Impostazioni.
pt_br: Não foi possível salvar em Fotos. Verifique a permissão de Fotos do Meeshy nos Ajustes.

# story.mine.save.progress.a11y
source: Enregistrement %lld %%
ar: جارٍ الحفظ %lld%%
de: Speichern %lld %%
en: Saving %lld%%
es: Guardando %lld %%
it: Salvataggio %lld%%
pt_br: Salvando %lld%%

# story.mine.save.success
source: Vidéo enregistrée dans Photos
ar: تم حفظ الفيديو في الصور
de: Video in Fotos gespeichert
en: Video saved to Photos
es: Vídeo guardado en Fotos
it: Video salvato in Foto
pt_br: Vídeo salvo em Fotos

# story.mine.select
source: Sélectionner
ar: تحديد
de: Auswählen
en: Select
es: Seleccionar
it: Seleziona
pt_br: Selecionar

# story.mine.select.cancel
source: Annuler la sélection
ar: إلغاء التحديد
de: Auswahl abbrechen
en: Cancel selection
es: Cancelar selección
it: Annulla la selezione
pt_br: Cancelar seleção

# story.mine.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# story.mine.title
source: Mes stories
ar: قصصي
de: Meine Storys
en: My Stories
es: Mis stories
it: Le mie storie
pt_br: Minhas stories

# story.mine.upload.failedTitle
source: Échec de la publication
ar: فشل النشر
de: Veröffentlichung fehlgeschlagen
en: Publishing failed
es: Error al publicar
it: Pubblicazione non riuscita
pt_br: Falha na publicação

# story.mine.viewers
source: Listing des vues
ar: قائمة المشاهدات
de: Aufrufliste
en: Views list
es: Lista de vistas
it: Elenco delle visualizzazioni
pt_br: Lista de visualizações

# story.mine.visibility
source: Visibilité
ar: مدى الظهور
de: Sichtbarkeit
en: Visibility
es: Visibilidad
it: Visibilità
pt_br: Visibilidade

# story.mine.visibility.error
source: Échec de la mise à jour
ar: فشل التحديث
de: Aktualisierung fehlgeschlagen
en: Update failed
es: Error al actualizar
it: Aggiornamento non riuscito
pt_br: Falha na atualização

# story.mine.visibility.success
source: Visibilité mise à jour
ar: تم تحديث مدى الظهور
de: Sichtbarkeit aktualisiert
en: Visibility updated
es: Visibilidad actualizada
it: Visibilità aggiornata
pt_br: Visibilidade atualizada

# story.mine.drafts.delete.message
source: Cette action est définitive. Le brouillon et ses médias seront supprimés.
ar: هذا الإجراء نهائي. ستُحذف المسودة ووسائطها.
de: Diese Aktion ist endgültig. Der Entwurf und seine Medien werden gelöscht.
en: This cannot be undone. The draft and its media will be deleted.
es: Esta acción es definitiva. El borrador y sus archivos se eliminarán.
it: Questa azione è definitiva. La bozza e i suoi contenuti saranno eliminati.
pt_br: Esta ação é definitiva. O rascunho e suas mídias serão excluídos.

# story.mine.drafts.delete.title
source: Supprimer le brouillon ?
ar: هل تريد حذف المسودة؟
de: Entwurf löschen?
en: Delete this draft?
es: ¿Eliminar el borrador?
it: Eliminare la bozza?
pt_br: Excluir o rascunho?

# story.mine.failed.delete.message
source: Cette story n'a jamais été publiée : c'est sa dernière copie, elle sera définitivement perdue. « Reprendre » permet plutôt de la convertir en brouillon.
ar: لم تُنشر هذه القصة قط: هذه نسختها الأخيرة وستضيع نهائيًا. «استئناف» يحوّلها إلى مسودة بدلًا من ذلك.
de: Diese Story wurde nie veröffentlicht: Dies ist ihre letzte Kopie, sie geht endgültig verloren. „Fortsetzen“ wandelt sie stattdessen in einen Entwurf um.
en: This story was never published: this is its last copy and it will be lost forever. “Resume” converts it into a draft instead.
es: Esta historia nunca se publicó: es su última copia y se perderá para siempre. «Retomar» permite convertirla en borrador.
it: Questa storia non è mai stata pubblicata: è la sua ultima copia e andrà persa per sempre. «Riprendi» la converte invece in una bozza.
pt_br: Esta story nunca foi publicada: é sua última cópia e será perdida para sempre. “Retomar” a converte em rascunho.

# story.mine.failed.delete.title
source: Supprimer cette story non publiée ?
ar: هل تريد حذف هذه القصة غير المنشورة؟
de: Diese unveröffentlichte Story löschen?
en: Delete this unpublished story?
es: ¿Eliminar esta historia no publicada?
it: Eliminare questa storia non pubblicata?
pt_br: Excluir esta story não publicada?

# story.mine.failed.resume
source: Reprendre
ar: استئناف
de: Fortsetzen
en: Resume
es: Retomar
it: Riprendi
pt_br: Retomar

# story.mine.failed.resume.error
source: Impossible de reprendre cette story
ar: تعذّر استئناف هذه القصة
de: Diese Story kann nicht fortgesetzt werden
en: Unable to resume this story
es: No se pudo retomar esta historia
it: Impossibile riprendere questa storia
pt_br: Não foi possível retomar esta story

# story.mine.tab.drafts
source: Brouillons
ar: المسودات
de: Entwürfe
en: Drafts
es: Borradores
it: Bozze
pt_br: Rascunhos

# story.mine.card.expired
source: Story expirée, %@
ar: انتهت صلاحية القصة، %@
de: Story abgelaufen, %@
en: Story expired, %@
es: Historia caducada, %@
it: Storia scaduta, %@
pt_br: Story expirado, %@

# story.mine.drafts.empty.subtitle
source: Une story fermée sans être publiée vous attend ici.
ar: أي قصة أُغلقت دون نشر ستنتظرك هنا.
de: Eine geschlossene, unveröffentlichte Story wartet hier auf dich.
en: A story closed without being published will wait for you here.
es: Una historia cerrada sin publicar te esperará aquí.
it: Una storia chiusa senza essere pubblicata ti aspetterà qui.
pt_br: Uma story fechada sem ser publicada esperará por você aqui.

# story.mine.drafts.empty.title
source: Aucun brouillon
ar: لا توجد مسودات
de: Keine Entwürfe
en: No drafts
es: Sin borradores
it: Nessuna bozza
pt_br: Nenhum rascunho

# story.mine.glyph.comments
source: Voir les commentaires
ar: عرض التعليقات
de: Kommentare ansehen
en: See comments
es: Ver los comentarios
it: Vedi commenti
pt_br: Ver comentários

# story.mine.glyph.reactions
source: Réactions
ar: التفاعلات
de: Reaktionen
en: Reactions
es: Reacciones
it: Reazioni
pt_br: Reações

# story.mine.glyph.views
source: Voir les vues et les réactions
ar: عرض المشاهدات والتفاعلات
de: Aufrufe und Reaktionen ansehen
en: See views and reactions
es: Ver las visualizaciones y reacciones
it: Vedi visualizzazioni e reazioni
pt_br: Ver visualizações e reações

# composer.format.story
source: Story
ar: قصة
es: Historia
it: Storia

# composer.quickEmoji.label
source: Envoyer directement
ar: إرسال مباشرة
de: Direkt senden
en: Send directly
es: Enviar directamente
it: Invia direttamente
pt_br: Enviar diretamente

# composer.format.post
source: Post
ar: منشور
de: Beitrag
es: Publicación
pt_br: Publicação

# composer.format.reel
source: Réel
ar: ريل
de: Reel
en: Reel
es: Reel
it: Reel
pt_br: Reel

# composer.format.status
source: Mood
ar: مزاج

# composer.format.a11y.selector
source: Format de publication
ar: صيغة النشر
de: Veröffentlichungsformat
en: Publication format
es: Formato de publicación
it: Formato di pubblicazione
pt_br: Formato da publicação

# story.mine.tab.queue
source: File
ar: قائمة الانتظار
de: Warteschlange
en: Queue
es: Cola
it: Coda
pt_br: Fila

# story.mine.tab.archive
source: Archive
ar: الأرشيف
de: Archiv
es: Archivo
it: Archivio
pt_br: Arquivo

# story.mine.queue.empty.title
source: Rien en file
ar: لا يوجد شيء في قائمة الانتظار
de: Nichts in der Warteschlange
en: Nothing queued
es: Nada en cola
it: Niente in coda
pt_br: Nada na fila

# story.mine.queue.empty.subtitle
source: Vos publications en cours ou en échec apparaîtront ici.
ar: ستظهر منشوراتك قيد التقدم أو الفاشلة هنا.
de: Laufende oder fehlgeschlagene Veröffentlichungen erscheinen hier.
en: Your in-progress or failed publishes will appear here.
es: Tus publicaciones en curso o fallidas aparecerán aquí.
it: Le pubblicazioni in corso o non riuscite appariranno qui.
pt_br: Suas publicações em andamento ou com falha aparecerão aqui.

# story.mine.archive.empty.title
source: Aucune archive
ar: لا يوجد أرشيف
de: Kein Archiv
en: No archive
es: Sin archivo
it: Nessun archivio
pt_br: Nenhum arquivo

# story.mine.archive.empty.subtitle
source: Vos stories expirées rejoindront cette archive.
ar: ستنضم قصصك المنتهية الصلاحية إلى هذا الأرشيف.
de: Ihre abgelaufenen Storys landen in diesem Archiv.
en: Your expired stories will join this archive.
es: Tus historias caducadas se unirán a este archivo.
it: Le tue storie scadute confluiranno in questo archivio.
pt_br: Suas stories expiradas entrarão neste arquivo.

# composer.paste.textGoesToTheTextTool
source: Le texte se colle dans l'outil Texte
ar: يُلصَق النص في أداة النص
de: Text wird im Text-Werkzeug eingefügt
en: Text pastes into the Text tool
es: El texto se pega en la herramienta Texto
it: Il testo si incolla nello strumento Testo
pt_br: O texto é colado na ferramenta Texto

# composer.document.a11y.language
source: Langue du document
ar: لغة المستند
de: Dokumentsprache
en: Document language
es: Idioma del documento
it: Lingua del documento
pt_br: Idioma do documento

# composer.document.a11y.tools
source: Outils du document
ar: أدوات المستند
de: Dokumentwerkzeuge
en: Document tools
es: Herramientas del documento
it: Strumenti del documento
pt_br: Ferramentas do documento

# composer.scene.description.placeholder
source: Ajoutez une description…
ar: أضف وصفًا…
de: Beschreibung hinzufügen…
en: Add a description…
es: Añade una descripción…
it: Aggiungi una descrizione…
pt_br: Adicione uma descrição…

# composer.paste.documentGoesToAPost
source: Un document se joint à un post, pas au canevas d'une story : %@
ar: يُرفَق المستند بمنشور، لا بلوحة القصة: %@
de: Ein Dokument gehört an einen Beitrag, nicht auf die Story-Leinwand: %@
en: A document attaches to a post, not to a story canvas: %@
es: Un documento se adjunta a una publicación, no al lienzo de una historia: %@
it: Un documento si allega a un post, non alla tela di una storia: %@
pt_br: Um documento se anexa a um post, não à tela de um story: %@

# lentille.magnified.category.clear
source: Retirer de la catégorie
ar: إزالة من الفئة
de: Aus Kategorie entfernen
en: Remove from category
es: Quitar de la categoría
it: Rimuovi dalla categoria
pt_br: Remover da categoria

# story.mine.tab.published
source: Publiées
ar: المنشورة
de: Veröffentlicht
en: Published
es: Publicadas
it: Pubblicate
pt_br: Publicadas

# story.preview.username
source: Aperçu
ar: معاينة
de: Vorschau
en: Preview
es: Vista previa
it: Anteprima
pt_br: Prévia

# story.published
source: Story publiée
ar: تم نشر القصة
de: Story veröffentlicht
en: Story published
es: Historia publicada
it: Storia pubblicata
pt_br: Story publicado

# story.publishError
source: Échec de la publication de la story
ar: تعذّر نشر قصتك
de: Deine Story konnte nicht veröffentlicht werden
en: Couldn't publish your story
es: No se pudo publicar tu historia
it: Impossibile pubblicare la tua storia
pt_br: Não foi possível publicar seu story

# story.tray.a11y.createStory
source: Créer une story
ar: إنشاء قصة
de: Story erstellen
en: Create a story
es: Crear una story
it: Crea una storia
pt_br: Criar um story

# story.tray.menu.manage
source: Gérer mes stories
ar: إدارة قصصي
de: Meine Storys verwalten
en: Manage my stories
es: Gestionar mis stories
it: Gestisci le mie storie
pt_br: Gerenciar meus stories

# story.tray.menu.profile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver el perfil
it: Vedi il profilo
pt_br: Ver o perfil

# story.tray.menu.viewMyStory
source: Voir ma story
ar: عرض قصتي
de: Meine Story ansehen
en: View my story
es: Ver mi story
it: Vedi la mia storia
pt_br: Ver meu story

# story.tray.menu.viewStories
source: Voir les stories
ar: عرض القصص
de: Storys ansehen
en: View stories
es: Ver las stories
it: Vedi le storie
pt_br: Ver os stories

# story.upload.a11y.stacked
source: %lld autre(s) en attente
ar: %lld في انتظار النشر
de: %lld weitere warten
en: %lld more waiting
es: %lld más en espera
it: %lld altre in attesa
pt_br: %lld em espera

# story.upload.queued
source: En attente
ar: في الانتظار
de: Wartet
en: Waiting
es: En espera
it: In attesa
pt_br: Aguardando

# story.publish.queue.encodeError
source: Impossible d'enregistrer la story pour publication différée
ar: تعذّر حفظ القصة للنشر المؤجَّل
de: Story konnte nicht für die spätere Veröffentlichung gespeichert werden
en: Couldn't save the story for later publishing
es: No se pudo guardar la historia para publicarla más tarde
it: Impossibile salvare la storia per la pubblicazione differita
pt_br: Não foi possível salvar o story para publicação posterior

# story.publish.queue.enqueued
source: Story enregistrée — publication au retour en ligne
ar: تم حفظ القصة — ستُنشر عند عودة الاتصال
de: Story gespeichert – wird veröffentlicht, sobald du wieder online bist
en: Story saved — it will publish when you're back online
es: Historia guardada: se publicará cuando vuelvas a estar en línea
it: Storia salvata: verrà pubblicata al ritorno online
pt_br: Story salvo — será publicado quando você voltar a ficar on-line

# story.publish.queue.maxRetries
source: Impossible de publier la story après plusieurs tentatives. Réessaie depuis le brouillon.
ar: تعذّر نشر القصة بعد عدة محاولات. أعد المحاولة من المسودة.
de: Story konnte nach mehreren Versuchen nicht veröffentlicht werden. Versuche es aus dem Entwurf erneut.
en: Couldn't publish the story after several attempts. Try again from the draft.
es: No se ha podido publicar la historia tras varios intentos. Vuelve a intentarlo desde el borrador.
it: Impossibile pubblicare la storia dopo diversi tentativi. Riprova dalla bozza.
pt_br: Não foi possível publicar o story após várias tentativas. Tente novamente pelo rascunho.

# story.publish.queue.mediaError
source: Impossible d'enregistrer les médias de la story — réessayez
ar: تعذّر حفظ وسائط القصة — أعد المحاولة
de: Medien der Story konnten nicht gespeichert werden – bitte erneut versuchen
en: Couldn't save the story's media — please try again
es: No se pudieron guardar los archivos de la historia: inténtalo de nuevo
it: Impossibile salvare i media della storia: riprova
pt_br: Não foi possível salvar as mídias do story — tente novamente

# story.publish.queue.published
source: Story enfin publiée
ar: تم نشر القصة أخيرًا
de: Story endlich veröffentlicht
en: Story finally published
es: Historia por fin publicada
it: Storia finalmente pubblicata
pt_br: Story enfim publicado

# story.publish.queue.missingMedia
source: Un média n'est plus disponible. Recompose la story et publie à nouveau.
ar: لم تعد إحدى الوسائط متاحة. أعد تركيب القصة وانشرها من جديد.
de: Ein Medium ist nicht mehr verfügbar. Stelle die Story neu zusammen und veröffentliche sie erneut.
en: A media item is no longer available. Rebuild the story and publish again.
es: Un archivo multimedia ya no está disponible. Vuelve a componer la historia y publícala de nuevo.
it: Un contenuto multimediale non è più disponibile. Ricomponi la storia e pubblicala di nuovo.
pt_br: Uma mídia não está mais disponível. Recomponha o story e publique novamente.

# story.publish.queue.unrecoverable
source: La publication a été rejetée par le serveur : %@
ar: رفض الخادم النشر: %@
de: Der Server hat die Veröffentlichung abgelehnt: %@
en: The server rejected this publication: %@
es: El servidor rechazó la publicación: %@
it: Il server ha rifiutato la pubblicazione: %@
pt_br: O servidor rejeitou a publicação: %@

# story.reader.buffering
source: Chargement de la story en cours
ar: جارٍ تحميل القصة
de: Story wird geladen
en: Loading the story
es: Cargando la story
it: Caricamento della storia in corso
pt_br: Carregando a story

# story.repost.by
source: Story de
ar: قصة لـ
de: Story von
en: Story by
it: Storia di

# story.repost.open.hint
source: Appuyez deux fois pour ouvrir en plein écran
ar: انقر مرتين للفتح بملء الشاشة
de: Doppeltippen, um im Vollbild zu öffnen
en: Double-tap to open in full screen
es: Toca dos veces para abrir en pantalla completa
it: Tocca due volte per aprire a schermo intero
pt_br: Toque duas vezes para abrir em tela cheia

# story.sentinel.skip
source: PASSER À LA SUIVANTE
ar: الانتقال إلى التالية
de: WEITER ZUR NÄCHSTEN
en: SKIP TO THE NEXT
es: PASAR A LA SIGUIENTE
it: PASSA ALLA SUCCESSIVA
pt_br: PULAR PARA A PRÓXIMA

# story.sentinel.update
source: METTRE À JOUR
ar: تحديث
de: AKTUALISIEREN
en: UPDATE
es: ACTUALIZAR
it: AGGIORNA
pt_br: ATUALIZAR

# story.sentinel.body
source: Votre version de l'application ne sait pas encore la peindre. Elle n'est pas perdue : elle s'affichera telle que son auteur l'a composée après la mise à jour.
ar: لا يمكن لإصدار التطبيق لديك عرضها بعد. لم تُفقد: ستظهر تمامًا كما أنشأها صاحبها بعد التحديث.
de: Deine Version der App kann sie noch nicht darstellen. Sie ist nicht verloren: Nach dem Update erscheint sie genau so, wie ihr Autor sie gestaltet hat.
en: Your version of the app can't paint it yet. It isn't lost: it will appear exactly as its author composed it once you update.
es: Tu versión de la aplicación aún no sabe pintarla. No se ha perdido: se mostrará tal y como la compuso su autor después de la actualización.
it: La tua versione dell'app non sa ancora disegnarla. Non è persa: dopo l'aggiornamento apparirà esattamente come l'ha composta il suo autore.
pt_br: Sua versão do aplicativo ainda não sabe desenhá-la. Ela não está perdida: será exibida exatamente como seu autor a compôs após a atualização.

# story.sentinel.title
source: Cette story utilise un format plus récent
ar: تستخدم هذه القصة تنسيقًا أحدث
de: Diese Story verwendet ein neueres Format
en: This story uses a newer format
es: Esta historia usa un formato más reciente
it: Questa storia usa un formato più recente
pt_br: Este story usa um formato mais recente

# story.tray.a11y.changeMood
source: Changer mon mood
ar: تغيير حالتي
de: Meine Stimmung ändern
en: Change my mood
es: Cambiar mi estado de ánimo
it: Cambia il mio stato d'animo
pt_br: Mudar meu humor

# story.tray.addStory
source: Ajouter une story
ar: إضافة قصة
de: Story hinzufügen
en: Add a story
es: Añadir una story
it: Aggiungi una storia
pt_br: Adicionar uma story

# story.tray.me
source: Moi
ar: أنا
de: Ich
en: Me
es: Yo
it: Io
pt_br: Eu

# story.tray.retry
source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Retry
es: Reintentar
it: Riprova
pt_br: Tentar novamente

# story.viewer.a11y.author
source: de %@
ar: بواسطة %@
de: von %@
en: by %@
it: di %@

# story.viewer.a11y.backgroundAudio
source: Audio de fond
ar: صوت الخلفية
de: Hintergrundaudio
en: Background audio
es: Audio de fondo
it: Audio di sottofondo
pt_br: Áudio de fundo

# story.viewer.a11y.close.hint
source: Ferme le lecteur de stories
ar: يغلق قارئ القصص
de: Schließt den Story-Player
en: Closes the story viewer
es: Cierra el visor de stories
it: Chiude il lettore di storie
pt_br: Fecha o visualizador de stories

# story.viewer.a11y.options
source: Options de la story
ar: خيارات القصة
de: Story-Optionen
en: Story options
es: Opciones de la story
it: Opzioni della storia
pt_br: Opções da story

# story.viewer.a11y.percent
source: %lld pourcent
ar: %lld بالمئة
de: %lld Prozent
en: %lld percent
es: %lld por ciento
it: %lld percento
pt_br: %lld por cento

# story.viewer.a11y.position
source: Story %1$lld sur %2$lld
ar: القصة %1$lld من %2$lld
de: Story %1$lld von %2$lld
en: Story %1$lld of %2$lld
es: Historia %1$lld de %2$lld
it: Storia %1$lld di %2$lld
pt_br: Story %1$lld de %2$lld

# story.viewer.a11y.previous
source: Story précédente
ar: القصة السابقة
de: Vorherige Story
en: Previous story
es: Historia anterior
it: Storia precedente
pt_br: Story anterior

# story.viewer.a11y.profileOf
source: Profil de %@
ar: الملف الشخصي لـ %@
de: Profil von %@
en: Profile of %@
es: Perfil de %@
it: Profilo di %@
pt_br: Perfil de %@

# story.viewer.a11y.profileOf.hint
source: Ouvre le profil de %@
ar: يفتح الملف الشخصي لـ %@
de: Öffnet das Profil von %@
en: Opens %@'s profile
es: Abre el perfil de %@
it: Apre il profilo di %@
pt_br: Abre o perfil de %@

# story.viewer.a11y.profileOf.repost
source: Profil de %@, republication de @%@
ar: الملف الشخصي لـ %@، إعادة نشر لـ @%@
de: Profil von %@, Repost von @%@
en: Profile of %@, repost of @%@
es: Perfil de %@, republicación de @%@
it: Profilo di %@, ricondivisione di @%@
pt_br: Perfil de %@, repost de @%@

# story.viewer.a11y.transcript
source: Transcription : %@
ar: النص: %@
de: Transkription: %@
en: Transcript: %@
es: Transcripción: %@
it: Trascrizione: %@
pt_br: Transcrição: %@

# story.viewer.action.mute
source: Muet
ar: كتم
de: Stumm
en: Mute
es: Silenciar
it: Muto
pt_br: Mudo

# story.viewer.action.react
source: Réagir
ar: تفاعل
de: Reagieren
en: React
es: Reaccionar
it: Reagisci
pt_br: Reagir

# story.viewer.action.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# story.viewer.action.repost
source: Republier
ar: إعادة نشر
de: Erneut teilen
en: Republish
es: Republicar
it: Ricondividi
pt_br: Republicar

# story.viewer.action.save
source: Enregistrer
ar: حفظ
de: Speichern
en: Save
es: Guardar
it: Salva
pt_br: Salvar

# story.viewer.action.send
source: Envoyer
ar: إرسال
de: Senden
en: Send
es: Enviar
it: Invia
pt_br: Enviar

# story.viewer.action.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# story.viewer.action.sound
source: Son
ar: الصوت
de: Ton
en: Sound
es: Sonido
it: Audio
pt_br: Som

# story.viewer.action.translations
source: Traductions
ar: الترجمات
de: Übersetzungen
en: Translations
es: Traducciones
it: Traduzioni
pt_br: Traduções

# story.viewer.action.views
source: Vues
ar: المشاهدات
de: Aufrufe
en: Views
es: Vistas
it: Visualizzazioni
pt_br: Visualizações

# story.viewer.comments.beFirst
source: Soyez le premier à commenter !
ar: كن أول من يعلّق!
de: Sei der Erste, der kommentiert!
en: Be the first to comment!
es: ¡Sé el primero en comentar!
it: Sii il primo a commentare!
pt_br: Seja o primeiro a comentar!

# story.viewer.comments.empty
source: Pas encore de commentaires
ar: لا توجد تعليقات بعد
de: Noch keine Kommentare
en: No comments yet
es: Aún no hay comentarios
it: Ancora nessun commento
pt_br: Ainda não há comentários

# story.viewer.comments.loadMoreReplies
source: Voir plus de réponses
ar: عرض المزيد من الردود
de: Weitere Antworten anzeigen
en: See more replies
es: Ver más respuestas
it: Vedi altre risposte
pt_br: Ver mais respostas
